export const catalogMarks = [
  {
    title: "ABCERT",
    description:
      "Маркировка специализируется на продуктах питания и гарантирует что: животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; товары производятся без применения генетической модификации; продукт был произведен с минимальным антропогенным влиянием. Знак на продукте может располагаться только вместе с маркировкой EU Organic.",
    country: "Германия",
  },
  {
    title: "ABNT «Колибри»",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана в 1998 году Бразильской ассоциацией технических стандартов. Она включает следующую информацию: использование возобновляемых источников энергии; уровень энергопотребления; сокращение выбросов вредных веществ. Официальный сайт экомаркировки: https://abnt.org.br/.",
    country: "Бразилия",
  },
  {
    title: "Agriculture Biologique",
    description:
      "Экомаркировка была создана в 1985 году под руководством министерства сельского хозяйства Франции. Знак специализируется на сертификации продуктов питания и гарантирует что: животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; продукты производятся без применения генетической модификации; товар был произведен или обработан в ЕС; Знак на продукте может располагаться только вместе с маркировкой EU Organic.",
    country: "Франция",
  },
  {
    title: "Australian Organic",
    description:
      "Знак гарантирует, что: животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; продукты производятся без применения генетической модификации; товары соответствуют стандарту COSMOS.",
    country: "Австралия",
  },
  {
    title: "Austria Bio Garantie",
    description:
      "Знак гарантирует, что: на производстве отсутствуют радиоактивные компоненты, ксилаты, искусственные ароматизаторы и красители; продукт был произведен с минимальным антропогенным влиянием на окружающую среду; товар содержит минимум 95% органических компонентов. Сертифицируются следующие виды товаров: для ухода за собой и личной гигиены; для стирки и уборки; бумажные товары; продукты питания.",
    country: "Австрия",
  },
  {
    title: "BDIH",
    description:
      "Маркировка специализируется на сертификации медицинских фармацевтических добавок, средств личной гигиены и косметике. Знак входит в объединение разработавших COSMOS. и гарантирует, что: продукт изготовлен из органических компонентов; отходы на производстве утилизируются или повторно используются; продукт был произведен с минимальным антропогенным влиянием на окружающую среду; на производстве не используются компоненты мертвых животных, пестициды, минеральные удобрения, добавки, силиконы, парафин и продукты нефтепереработки; продукты и их компоненты не тестируются на животных; товары производятся без применения генетической модификации.",
    country: "Германия",
  },
  {
    title: "Better Cotton Initiative",
    description:
      "Маркировка была создана в 2009 году, ее цель заключается в устойчивом производстве хлопка, именно поэтому компания придерживается семи принципов: защита сельскохозяйственных культур и угодий (производство с минимальным антропогенным воздействием на окружающую среду); сохранение здоровья почвы; сокращение или рациональное потребление водных ресурсов; сохранение имеющегося биоразнообразия; улучшение качества волокна хлопка; улучшение условий труда для рабочих производства; внедрение различных систем управления.",
    country: "Международная",
  },
  {
    title: "Bio - Siegel",
    description:
      "Маркировка была создана в 2001 году. За неправомерное использование выше указанной маркировки полагается административная, а также уголовная ответственность. Знак означает что: при выращивании растений не используют различные пестициды, удобрения, добавки; в животноводстве не используются антибиотики и препараты для роста; товары производятся с минимальным антропогенным влиянием на окружающую среду; продукты производятся без применения генетической модификации; продукт содержит минимум 95% органических компонентов. Знак на продукте может располагаться только вместе с маркировкой EU Organic. Сертифицируются следующие виды товаров: для ухода за собой и личной гигиены; продукты питания.",
    country: "Германия",
  },
  {
    title: "Bioland",
    description:
      "Маркировка была создана в 1971 году. Знак гарантирует, что: товары производятся с минимальным антропогенным влиянием на окружающую среду; животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; в животноводстве не используются антибиотики и препараты для роста; при производстве не используются кровь, кости, гуано и навоз животных; товар содержит минимум 100% органических компонентов; продукты производятся без применения генетической модификации.",
    country: "Германия",
  },
  {
    title: "Biologique Canada",
    description:
      "Экомаркировка основана на канадских стандартах органического сельского хозяйства, выдается Агентством по контролю за продуктами питания. Знак гарантирует, что: для выращивания растений не используют различные пестициды, удобрения, добавки; продукты производятся без применения генетической модификации.",
    country: "Канада",
  },
  {
    title: "China Environmentally Friendly Certification",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана Министерством охраны окружающей среды Китая в 1994 году с целью поддержания устойчивого развития человечества. Знак специализируется на сертификации товаров для строительства и ремонта.",
    country: "Китай",
  },
  {
    title: "Controllo Biologico",
    description:
      "Для получения маркировки необходимо соответствовать стандартам ЕС и национальным итальянским стандартам в сфере органического сельского хозяйства. На продуктах, имеющих данный знак, можно заметить не только саму эмблему, но и точный номер сертификата продукта.",
    country: "Италия",
  },
  {
    title: "COSMEBIO",
    description:
      "Данная экомаркировка с 2010 года входит в систему COSMOS. Знак гарантирует, что: товар содержит в себе большое количество органических компонентов; упаковка товара не несет большого антропогенного влияние на окружающую среду; косметика не тестируется на животных; в продуктах отсутствуют компоненты вредные как для здоровья человека, так и для окружающей его среды. Сертифицируются товары для ухода за собой.",
    country: "Франция",
  },
  {
    title: "Cradle to Cradle",
    description:
      "Экомаркировка подразделяется на четыре различных уровня сертификации: базовый уровень; серебряный уровень; золотой уровень; платиновый уровень. Маркировка оценивает весь жизненный цикл продукта и требует подтверждения от производителей каждые два года. Для получения маркировки при производстве и упаковки товара оцениваются такие аспекты как: использование безопасных материалов как для здоровья человека, так и окружающей среды; возможность утилизации отходов производства и упаковок товара своеобразным путем. Производители составляют список всех веществ использующихся при создании товаров и разделяют их на две группы: органические (природное происхождение, при утилизации возвращаются в природную среду) и технические (антропогенное происхождение, используются вновь для нового производства); использование возобновляемых источников энергии (ВИЭ). Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; текстиль.",
    country: "Международная",
  },
  {
    title: "Cruelty Free",
    description:
      "Маркировка означает что ни один из компонентов продукта не тестировался на животных.",
    country: "Международная",
  },
  {
    title: "Demeter",
    description:
      "Экомаркировка была создана в 1927 году и считается первой в мире оценивающей биодинамическое производство. Знак гарантирует, что: животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются только с использованием натуральных удобрений, которые создают сами фермеры и вносят их путем опрыскивания; продукты производятся без применения генетической модификации; товар содержит минимум 100% органических компонентов.",
    country: "Германия",
  },
  {
    title: "Eco-Choice Aotearoa",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Правительство Новой Зеландии в 1989 году после публикации документа «Маркировка экологически чистых товаров», под действием общественности внедрила Eco-Choice Aotearoa. Официальный сайт экомаркировки: https://ecochoiceaotearoa.org.nz/new-zealands-offical-ecolabel/our-story/",
    country: "Канада",
  },
  {
    title: "ecoASA (Agrement South Africa)",
    description:
      "Маркировка была создана в 1969 году, является подразделением Департамента общественных работ и инфраструктуры, специализируется на товарах для ремонта и строительства. Знак присваивают с помощью балльной системы и отражают это на самой этикетке с помощью обозначений A +, A, B или C. Сертифицируются следующие виды товаров: для стирки и уборки; для ухода за собой и личной гигиены; текстиль; продукты питания.",
    country: "Южная Африка",
  },
  {
    title: "ECOCERT",
    description:
      "Маркировка была создана во Франции в 1991 году, на данный момент регулируется государством на законодательном уровне и одобрена Министерством экономики, финансов и промышленности Франции. Знак гарантирует, что: на производстве используются возобновляемые источники энергии; товары производятся с минимальным антропогенным влиянием на окружающую среду; продукт содержит минимум 95% органических компонентов; товары соответствуют стандартам COSMOS; при производстве продуктов не используются парабены, кремний, PEG, синтетические ароматизаторы и красители, ингредиенты животного происхождения (кроме производных: молока, мёда и т.п.); упаковка товаров перерабатываемая; косметика и ее компоненты не тестируется на животных.",
    country: "Франция",
  },
  {
    title: "Ecogarantie",
    description:
      "Знак гарантирует, что: производство является экологичным; в товарах отсутствуют компоненты вредные для здоровья человека и окружающей среды; продукты содержат большое количество органических компонентов; упаковка товаров перерабатываемая. Сертифицируются следующие виды товаров: для стирки и уборки; для ухода за собой и личной гигиены; продукты питания.",
    country: "Европа",
  },
  {
    title: "EcoLogo",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Была создана в 1990-х годах Канадской программой экологического маркирования. В 2010 году маркировку выкупила компания Underwrites Laboratories. Данная экомаркировка отличается от остальных тем, что ее невозможно получить посредством отправления заявки и прохождением тестирования. Ее необходимо только заслужить. Компания лично выбирает кому присудить свою маркировку. Для ее получения необходимо: запретить использование в производстве токсичных и небезопасных вещества; снизить использование химических и искусственных веществ; ознакомить компанию с историей использования технологий на своем производстве.",
    country: "Канада",
  },
  {
    title: "Ekologinis zemes ukis",
    description:
      "Знак гарантирует, что: продукты соответствуют стандартам органического хозяйства ЕС; растения выращиваются без использования различных пестицидов и других средств защиты.",
    country: "Литва",
  },
  {
    title: "Energy star",
    description:
      "Маркировка была создана в 1992 году Агентством по охране окружающей среды США, специализируется на электронике с высокой энергоэффективностью и пересматривает свои стандарты каждые два года. Знак гарантирует, что: товары эргономичны (просты и удобны для использования человеком) и безопасны для использования людьми; продукт на 20-30% эффективнее в энергопотреблении аналогов.",
    country: "Международная",
  },
  {
    title: "EPEAT (Electronic Product Environmental Assessment Tool)",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Была создана в 2006 году под руководством Environmental Protection Agency (США). На данный момент находится под руководством Green Electronics Council и используется для оценки экологических аспектов электроники и технологических продуктов.",
    country: "Международная",
  },
  {
    title: "EU Organic",
    description:
      "Маркировка была создана в 2010 году, ее обязаны иметь все товары, которые позиционирующие себя как органик. На продукте кроме изображения должен быть указан номер, указывающий на контрольный орган и место производства. Знак гарантирует, что: продукты соответствуют стандартам органического сельского хозяйства ЕС; товары безопасны для использования людьми; животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; продукты производятся без применения генетической модификации; продукт был произведен с минимальным антропогенным влиянием; товар содержит минимум 95% органических компонентов.",
    country: "Европа",
  },
  {
    title: "Fairtrade",
    description:
      "Маркировка специализируется на продуктах питания и текстиле. Знак выдает FLO-CERT и гарантирует, что производство товара соблюдает стандарты Fairtrade, то есть, производители закупают компоненты для своих товаров по адекватной цене у продавцов развивающихся стран, соблюдающих трудовое законодательство.",
    country: "Международная",
  },
  {
    title: "FSC",
    description:
      "Маркировка была создана в 1993 году, действует в течении 5 лет и подразделяется на 3 уровня: FSC 100% (100% натуральная древесина); FSC MIX (натуральная древесина и вторичные материалы); FSC Recycled (вторичные материалы). Знак гарантирует, что древесные компоненты содержащиеся в товарах производители получают из предприятий, которые: используют древесные компоненты, полученные из легальных источников; участвуют в мероприятиях по сохранению и восстановлению лесных ресурсов; проявляют заботу о своих сотрудниках, охраняя их труд и здоровье.",
    country: "Международная",
  },
  {
    title: "GOTS",
    description:
      "Маркировка была представлена в 2008 году, специализируется на текстильной промышленности и подразделяется на два уровня: Made with organic (товары содержат минимум 70% органических компонентов); Organic (товары содержит минимум 95% органических компонентов). Знак гарантирует, что: товары содержат в себе натуральные волокна, производящиеся органическим путем (без пестицидов и удобрений); при производстве не используются тяжелые металлы, формальдегид, азокрасители, ароматические растворители, функциональные наночастицы; продукты производятся без применения генетической модификации; упаковка товара не содержит ПВХ; рабочие производства находятся в безопасных условиях; на производстве производится очистка сточных вод.",
    country: "Международная",
  },
  {
    title: "Green Lable Indonesia",
    description:
      "Маркировка сотрудничает с Индонезийским советом по экологическим продуктам (Green Product Council Indonesia, GPCI). Знак специализируется на сертификации товаров для ремонта и строительства.",
    country: "Индонезия",
  },
  {
    title: "GreenPro",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Маркировка была создана в Индии в 2011 году Indian Green Building Council (IGBC, Индийский совет по экологическому строительству). Этой маркировкой обозначают товары для строительства и ремонта.",
    country: "Индия",
  },
  {
    title: "ICEA",
    description:
      "Маркировку разработал Институт этической и экологической сертификации. Знак гарантирует, что: продукты и их компоненты не тестируются на животных; продукты производятся без применения генетической модификации; на производстве не используются компоненты мертвых животных (исключение: шелк, белки и кошенили) синтетические красители, ароматизаторы, консерванты, парабены; товар содержит минимум 95% органических компонентов; продукт соответствуют стандартам COSMOS.",
    country: "Италия",
  },
  {
    title: "JAS",
    description:
      "Маркировка была разработана в 2000 году и находится под управлением министерства сельского хозяйства Японии. Знак гарантирует, что: товар соответствует японским органическим стандартам; животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; продукты производятся без применения генетической модификации; продукт был произведен с минимальным антропогенным влиянием на окружающую среду.",
    country: "Япония",
  },
  {
    title: "KRAV",
    description:
      "Маркировка специализируется на продуктах питания и гарантирует, что: животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям и питаются органическим кормом; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; производители стараются сокращать свое воздействие на изменение климата и сохранять биоразнообразие.",
    country: "Швеция",
  },
  {
    title: "Latvijas Ekoprodukts",
    description:
      "Маркировка находится под руководством Латвийской ассоциации Органического сельского хозяйства, специализируется на сертификации продуктов питания и гарантирует, что товар: соответствует органическим стандартам ЕС и Латвии; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок. Знак на продукте может располагаться только вместе с маркировкой EU Organic.",
    country: "Латвия",
  },
  {
    title: "Leaping bunny",
    description:
      "Маркировка означает что ни один из компонентов продукта не тестировался на животных.",
    country: "Международная",
  },
  {
    title: "Luomu",
    description:
      "Маркировка была создана в 2013 году, специализируется на сертификации продуктов питания и гарантирует, что: товар соответствует органическим стандартам ЕС; животные используемые для производства продукции не употребляют антибиотики и препараты для роста; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок; продукты производятся без применения генетической модификации; производство следует рациональному природопользованию и сохраняет биоразнообразие; товар был произведен или обработан в ЕС.",
    country: "Финляндия",
  },
  {
    title: "M1 Emission",
    description:
      "Маркировка была создана в 1995 году Финским обществом по качеству воздуха и климата, специализируется на сертификации товаров для строительства и ремонта и указывает на низкий уровень эмиссии летучих веществ.",
    country: "Финляндия",
  },
  {
    title: "Milieukeur",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана в 1992 году, на данный момент имеет международный статус и выпускается Нидерландским институтом по экологическому качеству, который оценивает следующие стандарты: жизненного цикла и фаз производства; социальной и экологической ответственности; развития и процесса управления; на использование энергии и воды, выбросы парниковых газов, вредных веществ; отбора сырья; упаковки продукции; условий работы. Официальный сайт: https://www.milieukeur.nl/.",
    country: "Международная",
  },
  {
    title: "MSC",
    description:
      "Маркировка была создана в 1997 году организациями Unilever и WWF, специализируется на сертификации продуктов питания морского происхождения и гарантирует, что производство не нарушает морские экосистемы и сами популяции морских организмов.",
    country: "Международная",
  },
  {
    title: "Natrue",
    description:
      "Маркировка подразделяется на три уровня: Natural cosmetics (товар содержит менее 70% органических компонентов); Natural cosmetics with an organic portion (товар содержит минимум 70% органических компонентов); Organic cosmetics (товар содержит минимум 95% органических компонентов). Знак специализируется на косметических товарах и гарантирует, что: продукты производятся без применения генетической модификации; товары производятся без применения синтетических ароматизаторов и красителей, силиконов, нефтепродуктов, парабенов, микропластика и минеральных масел; продукты и их компоненты не тестируются на животных.",
    country: "Бельгия",
  },
  {
    title: "Naturland",
    description:
      "Маркировка специализируется на сертификации продуктов питания, текстиля и гарантирует, что: производство соответствует органическим стандартам EC и Naturland; животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям и питаются органическим кормом; растения используемые для производства продукции, выращиваются без различных пестицидов, синтетических удобрений, добавок, антибиотиков и препаратов для роста; продукты производятся без применения генетической модификации.",
    country: "Германия",
  },
  {
    title: "Naturtextil BEST",
    description:
      "Маркировка была создана Association of Natural Textile в 1990 году, специализируется на сертификации текстиля и гарантирует, что: производство с ответственностью относятся к отходам, рациональному природопользованию; товары содержат в себе натуральные волокна, выращенные без использования пестицидов и химических средств; продукты не содержит в себе вредные для окружающей среды компоненты; товар содержит минимум 95% органических компонентов; производится с соблюдением прав рабочих.",
    country: "Международная",
  },
  {
    title: "Non GMO Project",
    description:
      "Маркировка находится под руководством Non-GMO Project, специализируется на сертификации продуктов питания и гарантирует, что товар производится без применения генетической модификации.",
    country: "Международная",
  },
  {
    title: "NSF organic",
    description:
      "Маркировка специализируется на сертификации продуктов питания, косметических средств и гарантирует, что: товар содержит минимум 70% органических компонентов; при производстве продуктов не используются синтетические ароматизаторы, красители, продукты нефтепереработки; упаковка товаров перерабатываемая.",
    country: "США",
  },
  {
    title: "OEKO-TEX",
    description:
      "Маркировка была создана в 1990-е годы в Германии, специализируется на сертификации текстиля и гарантирует, что товар не содержит вредных веществ для здоровья человека и окружающей его среды.",
    country: "Международная",
  },
  {
    title: "On the way PlanerProof",
    description:
      "Экомаркировка ранее называлась Milieukeur. В 2018 году Milieukeur расширила сферу своего влияния и вышла на международную арену. On the way PlanerProof специализируется на маркировке сельскохозяйственной продукции. Официальный сайт: https://www.planetproof.eu/en/.",
    country: "Нидерланды",
  },
  {
    title: "One Proof",
    description:
      "Является первой международной экомаркировкой для натуральной и органической косметической продукции и гарантирует, что: товар не содержит вредных веществ как для здоровья человека, так и для окружающей его среды; при производстве не используются нефтепродукты, микропластинк, силиконы и защитные фильтры от солнца; продукты производятся без применения генетической модификации; товары и их компоненты не тестируются на животных.",
    country: "Россия",
  },
  {
    title: "PEFC",
    description:
      "Маркировка была создана в 1999 году и гарантирует, что деревья, используемые для изготовления сырья добываются из устойчиво управляемых лесов.",
    country: "Международная",
  },
  {
    title: "Rainforest Alliance",
    description:
      "Маркировка была создана в 2020 году Rainforest Alliance и UTZ, специализируется на сертифицировании продуктов питания, текстиля и гарантирует, что производители: стараются уделять внимание защите окружающей среды и сокращения биоразнообразия; ответственно относятся к своим работникам, соблюдая их права.",
    country: "Международная",
  },
  {
    title: "RSPO Trademark",
    description:
      "Маркировка специализируется на сертификации сырья для пальмового масла и подразделяется на 3 группы: Mixed (смесь сертифицируемого масла с не сертифицируемым); Mixed 50% (масло не полностью прошло сертификацию); Certified (сертифицированное). Знак гарантирует что пальмовое масло содержащиеся в товарах производители получают из предприятий, которые: выращивают сырье со строгими экологическими стандартами; защищают и заботятся о своих работниках; минимизируют антропогенное влияние на окружающую среду.",
    country: "Международная",
  },
  {
    title: "Safer Choice",
    description:
      "Маркировка была создана агентством США по охране окружающей среды, специализируется на сертификации бытовой химии и гарантирует, что: химические вещества оцениваются по стандарту EPA is Safer Choice; товары не содержат вредных компонентов для здоровья человека и окружающей его среды; производитель не скрывает компоненты товаров.",
    country: "США",
  },
  {
    title: "Sello Ambiental Colombiano",
    description:
      "Маркировка оценивает следующие критерии: рациональное природопользование; минимальное использование вредных химических веществ; энергоэффективное производство; использование возобновляемых источник энергии; продукт был произведен с минимальным антропогенным влиянием на окружающую среду. Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; электроника; бумажные товары.",
    country: "Колумбия",
  },
  {
    title: "SIRIM Малайзия",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; бумажные товары.",
    country: "Малайзия",
  },
  {
    title: "Soil Association",
    description:
      "Маркировка была создана в 1946 году в Великобритании, специализируется на сертификации продуктов питания, косметических средств, текстиля. Знак гарантирует, что: продукты соответствуют стандартам органического хозяйства ЕС; упаковка товаров перерабатываемая; товары производятся без применения парабенов, фталатов, искусственных ароматизаторов и красителей, нано-частиц и сульфатных ПАВ; продукты производятся без применения генетической модификации; товары и их компоненты не тестируются на животных; продукты соответствуют стандартам COSMOS.",
    country: "Великобритания",
  },
  {
    title: "TCO Certified",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Маркировка была создана Шведской компанией TCO Development, распространяется на IT продукцию. TCO Certified разрабатывает и усовершенствует свои критерии каждые 3 года и старается учитывать такие аспекты как: влияние на климат; используемые вещества; цикличность использования продукта; цепочка поставок.",
    country: "Международная",
  },
  {
    title: "The Crossed Grain Trademark (CGT)",
    description:
      "Маркировка распространяется только на продукты питания и указывает на то, что в одном килограмме продукта содержится не более 20 мг глютена.",
    country: "Международная",
  },
  {
    title: "The Estonian Ecolabel",
    description:
      "Маркировка специализируется на сертификации продуктов питания и гарантирует, что: товары соответствуют стандартам органического хозяйства ЕС; продукты не содержат в своем составе искусственные удобрения, красители, консерванты, препараты для роста; товары производятся без применения генетической модификации. Знак на продукте может располагаться только вместе с маркировкой EU Organic.",
    country: "Эстония",
  },
  {
    title: "USDA Organic",
    description:
      "Маркировка была создана в 2002 году по инициативе Департамента сельского хозяйства США, специализируется на сертификации продуктов питания, имеет 3 уровня: Made with Organic (товар содержит минимум 70% органических компонентов); Organic (товар содержит минимум 95% органических компонентов); 100% Organic (только натуральное сырье). Знак гарантирует, что товары: животного происхождения производится из организмов, проживающих в среде близкой к природной; не производятся из генетически модифицированного сырья; производятся без применения радиации, пестицидов, ароматизаторов, силиконов, красителей, нефтепродуктов и синтетических удобрений; не тестируются на животных.",
    country: "США",
  },
  {
    title: "UTZ",
    description:
      "Маркировка была создана 1990- е года, специализируется на сертификации кофе, какао, чая и лесных орехов. Знак гарантирует, что товар производится на ферме со строгими экологическими стандартами, где приветствуется рациональное потребление и энергоэффективность.",
    country: "Международная",
  },
  {
    title: "Vietnam Green Label",
    description: "Была создана Ministry of Natural Resources and Environment.",
    country: "Вьетнам",
  },
  {
    title: "Голубой ангел",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. В 1977 году была создана Федеральным Министерством по охране окружающей среды Германии. Маркировка признается крупными природоохранными организациями: NABU, WWF, Greenpeace. Маркировка не присваивается продуктам питания, напиткам, косметическим средствам и средств по уходу за домом. Для разработки критериев берутся во внимание следующие аспекты: использование различных ресурсов для дальнейшего устойчивое производство сырья; наличие загрязняющих веществ в продуктах; уменьшение различных выбросов, уровня шума и электромагнитного излучения; срок службы товара, возможность его переработки или возврата; соблюдение международных стандартов.",
    country: "Германия",
  },
  {
    title: "Зелёная марка Тайвань",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Маркировка была создана в 1992 году Управлением по охране окружающей среды (Environmental Protection Administration EPA), на данный момент принадлежит Environment and Development Foundation EDF). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; для ухода за собой и личной гигиены; электроника; текстиль; бумажной продукции.",
    country: "Тайвань",
  },
  {
    title: "Зеленая печать США",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Green Seal – это некоммерческая организация, которая была создана в 1989 году, и в этот же период выпустила стандарты для оценки экологического аспекта товаров и услуг. В эти стандартах учитывалось: производство; добыча сырья для производства; многоразовое использование каких-либо ресурсов или их утилизация. Green Seal сотрудничает с многими учреждениями в основном это: государственные; медицинские; образовательные и др. Также организация старается освещать сферу устойчивого развития посредством выпуска книг или статей на данную тематику. Официальный сайт экомаркировки: https://greenseal.org/.",
    country: "США",
  },
  {
    title: "Зеленый выбор - Филиппины",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; бумажные товары.",
    country: "Филиппины",
  },
  {
    title: "Зеленый журавль",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Зеленый журавль - находится под руководством общественной украинской организации «Живая планета», с 2004 года зарегистрирован во Всемирной ассоциации экомаркировок Global Ecolabelling Network (GEN).",
    country: "Украина",
  },
  {
    title: "Зеленый продукт (Green Product Mark) TUV",
    description:
      "Согласно классификации ISO, относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Маркировкой руководит TUV Rheinland и обращает внимание на следующие критерии: сокращение шумового и светового загрязнения; ответственное отношение к выбросам в атмосферу и сбросам в водоемы; рациональное природопользование; участие в мероприятиях по сокращению углеродного следа; ответственное отношение к проблеме изменения климата. Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; электроника; текстиль; бумажные товары.",
    country: "Германия",
  },
  {
    title: "Лесной эталон",
    description:
      "Маркировка оценивает такие факторы производства древесины, бумаги, картона и т.д. как: легальность добычи деревьев; сохранение ценных лесных территорий; борьба с изменением климата; сохранение биоразнообразия; учет интересов коренных и местных народов; соблюдение российского лесного законодательства.",
    country: "Россия",
  },
  {
    title: "Листок жизни",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Листок жизни — это маркировка, которая предоставляет информацию о воздействии продукта на окружающую среду на всех этапах его жизненного цикла – от добычи сырья до утилизации отходов. Она учитывает такие факторы как: энергопотребление; содержание вредных и опасных веществ для окружающей среды и здоровья человека; безопасность при добыче сырьевых ресурсов; негативное воздействие на окружающую среду во время транспортировки товаров; выбросы в атмосферу во время производства; водоотведение; использование химических веществ; возможность переработки и утилизации товара. Пройдя процедуру оценки, товары (производство) получают одну из трех категорий: экологичный продукт; продукт средней экологической интенсивности; продукт с высокой экологической интенсивностью. История создания: Экомаркировка появилась по инициативе Семёна Гордышевского в 2001 году в городе Санкт-Петербург. В 2007 году она стала членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). А в 2011 году она смогла получить аккредитацию в Международной программе взаимного доверия и признания ведущих экомаркировок мира (GENICES), и в 2017 году вновь подтвердила свой статус. «Листок жизни» - единственная российская экомаркировка по жизненному циклу. Официальный сайт экомаркировки: https://ecounion.ru/.",
    country: "Россия",
  },
  {
    title: "Органик ГОСТ",
    description:
      "Маркировка специализируется на продуктах питания и указывает на то, что товар соответствует ГОСТ Р 57022-2016 «Продукция органического производства. порядок добровольной сертификации». Знак гарантирует, что товары: не производятся из генетически модифицированного сырья; производятся без использования радиации и на большом расстоянии от промышленных учреждений.",
    country: "Россия",
  },
  {
    title: "Органик стандарт",
    description:
      "Маркировка специализируется на сертификации продуктов питания и гарантирует, что товары: не производятся из генетический модифицированного сырья; животные используемые для производства продукции, проживают в условиях близких к их естественным местообитаниям; растения используемые для производства продукции, выращиваются без различных пестицидов и стимуляторов роста.",
    country: "Украина",
  },
  {
    title: "Правильный эковыбор - Австралия",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Маркировка была создана в 2000 году и является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; текстиль.",
    country: "Австралия",
  },
  {
    title: "Северный лебедь",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Маркировка была создана в 1989 году Советом Министров Северных стран и оценивает следующие критерии: производство с минимальным антропогенным влиянием на окружающую среду; использование вторичного сырья. Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; текстиль; бумажные товары.",
    country: "Скандинавские страны",
  },
  {
    title: "Эковыбор Новая Зеландия",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Маркировка была создана в 1992 году. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; текстиль; бумажные товары.",
    country: "Новая Зеландия",
  },
  {
    title: "Экомаркировка Гонконга",
    description:
      "Была создана в 2000 году Зеленым советом (Green Council). Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; электроника; бумажные товары.",
    country: "Гонконг",
  },
  {
    title: "Экомаркировка Евросоюза Цветок ЕС",
    description:
      "Маркировка основана в 1992 году. Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Знак оценивает следующие критерии: рациональное природопользование; экологичное производство; утилизация отходов. Сертифицируются следующие виды товаров: для ремонта и строительства; для ухода за собой и личной гигиены; для стирки и уборки; электроника; текстиль; бумажные товары.",
    country: "Европа",
  },
  {
    title: "Экомаркировка Израиль",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки.",
    country: "Израиль",
  },
  {
    title: "Экомаркировка Индонезия",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN).",
    country: "Индонезия",
  },
  {
    title: "Экомаркировка Казахстан",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка с 2016 году стала членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Для ее получения необходимо пройти 3-х ступенчатую проверку в Национальном центре стандартизации и сертификации. Сам же знак выдается общественным фондом EcoStandard. Сертифицируются следующие виды товаров: для ремонта и строительства; продукта питания; для стирки и уборки.",
    country: "Казахстан",
  },
  {
    title: "Экомаркировка Китая",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана в апреле 1992 года Министерством окружающей среды и Korea Environmental Industry & Technology Institute (KEITI). Спустя пять лет в 1997 году маркировка стала членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; для ухода за собой и личной гигиены; электроники; текстиля; бумажной продукции; мебель.",
    country: "Китай",
  },
  {
    title: "Экомаркировка Корея",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN).",
    country: "Корея",
  },
  {
    title: "Экомаркировка Сингапур",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка реализуется Singapore Environment Council (SEC) и является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; для ухода за собой и личной гигиены; электроника; бумажная продукция.",
    country: "Сингапур",
  },
  {
    title: "Экомаркировка Таиланд",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана в августе 1994 года по инициативе Thailand Business Council for Sustainable Development (TBCSD), Thailand Environment Institute (TEI) и Министерства промышленности. Маркировка является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; для ухода за собой и личной гигиены; электроника; текстиль.",
    country: "Таиланд",
  },
  {
    title: "Экомаркировка Турция",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка находится под руководством Министерства окружающей среды и урбанизации Турции, является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; для стирки и уборки; для ухода за собой и личной гигиены; мебель; текстиль.",
    country: "Турция",
  },
  {
    title: "Экомаркировка Шри-Ланка",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; продукты питания; текстиль.",
    country: "Шри-Ланка",
  },
  {
    title: "Экомаркировка Япония",
    description:
      "Согласно классификации ISO относится к экомаркировкам l типа, то есть основана на жизненном цикле продукта. Экомаркировка была создана в 1998 году и является членом Всемирной ассоциации экомаркировки (Global Ecolabelling Network, GEN). Сертифицируются следующие виды товаров: для ремонта и строительства; продукты питания; для стирки и уборки; электроника; бумажные товары; текстиль.",
    country: "Япония",
  },
];
